export const Element = [
  {
    title: '최종합격하려면 중학교 내신 성적이 몇 %가 되어야 하나요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '학교 수업 과정만 따라 해서 취업 가능한가요?',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '2페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '3페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
  {
    title: '3페이지',
    content:
      '지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 다만 중학교 내신 20~30% 정도는 합격권이라고 생각하시면 됩니다.2차에서 내신성적 50%와 직무적성소양평가 50%로 이루어지기 때문에 직무적성소양평가 점수에 따라 등수가 바뀌기도 합니다.',
  },
];
