/* eslint-disable quotes */
export const Element = [
  {
    title: '어떻게 여러 계정으로 로그인 하나요?',
    content: '다른 계정에서 같은 전화번호로 회원가입 시에, 다른 계정의 정보가 삭제됩니다.',
  },
  {
    title: '원서 접수 시 자격증에 대한 가산점이 있나요?',
    content:
      '소프트웨어 관련 자격증이나 대회 성과와 관련한 가산점은 없습니다. 1차 전형 시 교과 240점, 비교과성적(출결, 봉사) 60점만 반영합니다.',
  },
  {
    title: '원서 접수 마감 시간은 언제인가요?',
    content:
      '접수 마감은 전형요강에 명시된 날짜 16:30까지이며, 모든 증빙서류가 저희 학교에 도착하여야 합니다. 2025학년도 신입생 원서 접수 기간은 2025. 10. 20.(월) ~ 10. 23.(목) 16:30 입니다.',
  },
  {
    title: '현재 다른 학교 고등학교 재학중인데 지원할 수 있나요?',
    content:
      '본교는 전입학을 허용하지 않습니다. 즉, 일반계 고등학교 뿐만 아니라 다른 마이스터 고등학교 재학생이라도 전학을 받아주지 않습니다. 따라서 본교에는 신입생으로만 입학할 수 있습니다.',
  },
  {
    title: '최종 합격하려면 중학교 내신 성적이 몇%가 되어야 하나요?',
    content:
      '본교는 석차백분율(%)을 적용하지 않고, 성취도 환산점수를 사용합니다(300점 만점). 지원자들의 상황이 매년 달라지기 때문에 합격을 전제로 한 정확한 커트라인은 예측할 수 없습니다. 2차전형인 직무적성소양평가와 심층면접의 비율이 각각 30%, 20% 반영되므로 2차전형 점수로 등수가 바뀌는 경우가 대부분입니다.',
  },
  {
    title: '기숙사는 매주 의무적으로 입소하나요?',
    content:
      '본교 학생들은 100% 기숙사 생활이 의무입니다. 정규 교육과정이 끝난 이후 시간에 다양한 동아리 활동과 방과후 수업, 특강 등의 운영을 위함입니다. 전원이 기숙사에 입소하여 월~목 매일 저녁 9시 30분까지 교내에서 방과후활동 및 전공동아리 활용을 합니다. 매주 일요일(또는 공휴일) 저녁 8시에 기숙사에 입소하고 금요일 7교시가 끝나고 4시 30분에 가정으로 귀가합니다.',
  },
  {
    title: '졸업 후 대학 진학은 가능한가요?',
    content:
      '대학 진학이 가능은 하지만 본교는 취업에 목적을 둔 산업수요 맞춤형 특수목적고등학교이므로 진학을 희망한다면 일반고를 지원해야 합니다. 소프트웨어마이스터 1명 양성을 위하여 예산을 지원받고 있는 학교의 목적을 잘 이해하고 지원하시기 바랍니다. 또한, 수능 준비를 위한 학원수강을 위한 비기숙생활은 허락되지 않습니다. 졸업 후 선 취업하여 3년 재직 시, 수능없이 재직자 특별전형을 실시하는 대학에 지원이 가능합니다.',
  },
  {
    title: '봉사활동 성적은 어떻게 산출하나요?',
    content:
      '봉사활동은 비교과 성적의 한 영역으로 매학년 7시간 봉사활동 이수시간이 만점 기준입니다. 졸업예정자의 생활기록부 비교과영역의 반영 마감일은 2024. 9. 30.이므로 봉사활동 시간도 3학년은 이 날짜를 기준으로 7시간이 채워진 경우를 만점으로 합니다. 자세한 것은 2025학년도 입학 전형요강을 참고하시기 바랍니다.',
  },
  {
    title: '출석점수 환산방법은 무엇인가요?',
    content:
      '졸업예정자의 경우,  2024. 9. 30.까지의 출결상황을 기준으로 합니다. 학교생활기록부에 기준일까지의 출결상황이 반영되지 않을 경우, 지원자에게 불이익이 발생할 수 있으니 유의하시기 바랍니다. 출석 성적은 전 학년 출결상황을 합산하여 30점으로 하고, 결석일수가 0인 경우(미인정(무단) 결석이 전혀 없고, 미인정(무단)으로 인한 지각, 조퇴, 결과를 합산하여 3회 이상이 되지 않는 경우) 30점, 결석일수 1일마다 3점씩 감점하되 10일 이상일 될 경우에는 모두 0점으로 합니다. 더 자세한 출석 성적 산출방법은 2025학년도 신입생 모집요강을 참고하시기 바랍니다.',
  },
  {
    title: '교과내신성적 산출방법은 무엇인가요?',
    content:
      "2025학년도 신입생 입학 요강의 성적 산출 방법을 참고하시기 바랍니다. 본교의 입학지원 시스템 사이트의 '모의 성적 산출하기'를 통해 점수 산출이 가능합니다.",
  },
  {
    title: '성적산출에 필요한 과목은 무엇인가요?',
    content:
      "필수과목이 정해져 있는 것이 아니라, 학교생활기록부의 중학교 성적에 포함되어 있는 모든 과목의 성적을 입력하여야 합니다. 일부 학기 또는 일부 학년의 교과 성적만 있는 과목의 경우, 성적 입력 시, 성적이 없는 학기는 '없음'을 선택하면 됩니다.  국어, 도덕, 사회, 역사, 수학, 과학, 기술가정, 영어 외의 과목은 '과목 추가하기'를 클릭하여 해당 과목의 성적을 입력하여야 합니다. 일반교과 성적과 예체능교과 성적은 따로 입력합니다.",
  },
  {
    title: '검정고시 합격자도 응시 가능한가요?',
    content:
      '고입자격 검정고시 합격자도 응시 가능합니다. 2025학년도 신입생 전형요강의 제출서류와 성적 반영 방법을 참고하시기 바랍니다.',
  },
  {
    title: '다른 지역의 마이스터고등학교에 이중지원 할 수 있나요?',
    content:
      '산업수요 맞춤형 고등학교(마이스터고등학교)의 다른 고등학교 중복지원은 불가능합니다. 이중지원한 경우, 합격하더라도 합격이 모두 취소됩니다. 마이스터고등학교 합격 시, 다른 특성화고나 인문계 고등학교에 지원 불가능합니다.',
  },
  {
    title: '특별 전형과 일반 전형에 중복지원 할 수 있나요?',
    content:
      '특별전형의 조건에 해당하는 지원자는 특별 전형으로 접수하면 됩니다. 특별전형에서 탈락한 자는 일반전형에 포함하여 전형이 진행됩니다.',
  },
  {
    title: '2차 전형 직무적성 소양평가는 어떤 시험인가요?',
    content:
      '직무적성 소양평가는 일정한 출제범위가 있는 것이 아닙니다. 인성검사는 개개인이 갖고 있는 인성적 요소롤 측정하며, 적성소양검사는 개개인의 본교 교육과정 이수에 필요한 직업적성소양과 학습소양능력을 측정합니다. 전문기관에 위탁하여 출제된 문항으로 평가하게 되며, 언어/수리/공간/집중/직무지초인성/조직/적응안정성/컴퓨팅마인드 등을 평가합니다. ',
  },
  {
    title: '2차 전형 심층면접은 어떻게 준비하면 좋을까요?',
    content:
      '2025학년도 신입생 입학전형에 심층면접 전형이 추가되었습니다. 이 심층면접은 말 잘하고 똑부러지는 학생을 뽑기 위한 평가는 아닙니다. 소프트웨어분야에 의지가 있는지, 마이스터고등학교의 특성을 잘 이해하고 지원한 것이지(취업), 기숙사 생활에 잘 적응할 의지가 있는지, 진로에 관해 부모님과 충분한 협의가 이루어졌는지를 확인하고자 하는 평가 정도로 생각하고 준비하면 되겠습니다.',
  },
  {
    title: '국가유공자가 지원할 수 있는 별도의 전형이 있나요?',
    content:
      '2025학년도 신입생 입학 요강(p.1)에 보면 정원외 특별전형에 국가보훈대상자 전형이 있습니다. 단, 정원 외 특별전형은 1차 서류전형 합격자의 최저점 이내에 포함된 경우에 한하여 정원 외 모집범위(2명) 내에서 전형하며 모집범위를 초과한 경우 특별전형(사회통합전형)에 포함하여 전형합니다.',
  },
  {
    title: '특별전형(사회통합전형)과 일반전형 중 어떤 전형이 유리한가요?',
    content:
      '특별전형(사회통합전형), 일반전형 중 한 전형에만 지원이 가능합니다. 1, 2차 특별전형에서 탈락한 자는 각각 1,2차 일반전형에 포함하여 전형합니다.',
  },
  {
    title: '특별전형(사회통합전형)은 무엇인가요?',
    content:
      '기초생활수급자, 차상위계층, 다문화가정, 한부모가족, 아동복지시설보호아동에 해당하며 증빙서류를 제출하여야 특별전형으로 지원이 가능합니다. 자세한 조건 및 제출서류는 2025학년도 신입생 입학전형을 참고해주시기 바랍니다.',
  },
  {
    title: '입학하기 전에 선행학습을 해야 하나요?',
    content:
      '중학교 교육과정을 성실히 이수하였다면 충분하며 특별한 선행학습은 필요하지 않습니다. 입학하여 기초부터 차근차근 수업이 진행되므로, 수업을 잘 듣고, 자기주도적 학습시간을 활용하여 끊임없이 노력하려는 자세만 있다면 충분합니다. 재학생 및 졸업생들 대부분이 학교에 입학하여 소프트웨어를 시작한 학생들입니다.',
  },
  {
    title: '소프트웨어마이스터고등학교는 어떤 학생들이 가면 좋을까요?',
    content:
      '인공지능, 소프트웨어, IT 직업군을 좋아하는 학생으로 게임을 좋아하고 잘하는 것과는 무관합니다. 대학진학보다는 전공분야 취업이나 소프트웨어 분야 창업이 꿈인 학생!  필요한능력으로는 (1) 컴퓨팅사고력 등 창의력 (2) 자기주도적 학습력 (3) 소통과 협업력(매우중요) (4) 공동체역량(기숙생활에 대한 적응과 배려)',
  },
  {
    title: '마이스터고등학교란 무엇인가요?',
    content:
      '산업수요 맞춤형 고등학교로서, 전문적인 직업교육의 발전을 위하여 산업계의 수요에 직접 연계된 맞춤형 교육과정 운영을 목적으로 하는 고등학교입니다. 졸업 후 취업을 하는 것을 목표로 교육과정이 운영되며, 전원 기숙사 생활이 의무입니다. 학급당 정원은 18명으로 한 학년당 4개 학급이 있습니다. 소프트웨어개발과 2학급, 스마트IOT과 1학급, 인공지능(AI)과 1학급이 있습니다.',
  },
];
